import React from 'react'
var XeuShuCss = require('./xeushu.css')
export default class k5 extends React.Component {
    render() {
        return (
            <div className={XeuShuCss.a1}>
                <div className={XeuShuCss.a2}>
                    <div className={XeuShuCss.a3}>
                        <a className={XeuShuCss.b1}>

                        </a>
                        <div className={XeuShuCss.b2}>一个名字</div>
                        <div className={XeuShuCss.b3}>发布时间</div>
                        <div className={XeuShuCss.b4}>一个标题</div>
                    </div>
                    <div>
                        <div className={XeuShuCss.c2} >
                        1..1956年底毛泽东发表的《论十大关系》成为探索中国特色的社会主义建设道路的先声, 文章中提出我国社会主义建设必须围绕着一个基本方针, 就是( )

<p></p>A.调动国内外一切积极因素, 把中国建设成为社会主义强国

<p></p>B.“调整、巩固、充实、提高”的方针

<p></p>C.中国共产党和民主党派“长期共存、互相监督”

<p></p>D.正确区分和处理两类不同性质的矛盾

<p></p>2..科学发展观回答了（）的重大理论和实际问题.

<p></p>A.实现什么样的发展、怎样发展

<p></p>B.如何进行经济建设

<p></p>C.建设什么样的党、怎样建设党

<p></p>D.什么是社会主义、怎样建设社会主义

<p></p>3..建设马克思主义学习型政党的重点在于（）.

<p></p>A.建设学习型基层党组织

<p></p>B.建设学习型党员

<p></p>C.建设学习型干部队伍

<p></p>4..新中国从1953年开始进行的社会主义改造的实质是（）

<p></p>A.建立生产资料社会主义公有制

<p></p>B.消灭封建制度的残余成分

<p></p>C.在中国探索社会主义道路

<p></p>D.将单一的经济所有制发展为多种所有制
<p></p>5..下列说法中不准确的是：（）

<p></p>A.中国第一次以世界五大国身份参加日内瓦会议并在会上发挥了重要作用

<p></p>B.和平共处五项原则提出表明我国外交政策走向成熟

<p></p>C.新中国成立后, 我国就实行了不结盟的和平外交政策

<p></p>D.新中国成立即实行不结盟的和平外交政策

<p></p>6..在改革开放中, 经过三次思想解放, 我们先后冲破了“个人崇拜”、“计划经济崇拜”和“所有制崇拜”, 其中冲破“计划经济崇拜”的关键事件是（）.

<p></p>A.中共十五大

<p></p>B.中共十二大

<p></p>C.中共十三大

<p></p>D.中共十四大

<p></p>7..“十一五”期间, 也就是“第十一个五年规划”, 时间是从（）.

<p></p>A.2005年-2010年

<p></p>B.2006年-2010年

<p></p>C.2007年-2011年

<p></p>D.2006年-2011年
                        </div>
                        <a href="/xinshi/xiangqin" className={XeuShuCss.c1}>详情</a>
                    </div>
                </div><div className={XeuShuCss.a2}>
                    <div className={XeuShuCss.a3}>
                        <a className={XeuShuCss.b1}>

                        </a>
                        <div className={XeuShuCss.b2}>一个名字</div>
                        <div className={XeuShuCss.b3}>发布时间</div>
                        <div className={XeuShuCss.b4}>一个标题</div>
                    </div>
                    <div>
                        <div className={XeuShuCss.c2} >
                        1..1956年底毛泽东发表的《论十大关系》成为探索中国特色的社会主义建设道路的先声, 文章中提出我国社会主义建设必须围绕着一个基本方针, 就是( )

<p></p>A.调动国内外一切积极因素, 把中国建设成为社会主义强国

<p></p>B.“调整、巩固、充实、提高”的方针

<p></p>C.中国共产党和民主党派“长期共存、互相监督”

<p></p>D.正确区分和处理两类不同性质的矛盾

<p></p>2..科学发展观回答了（）的重大理论和实际问题.

<p></p>A.实现什么样的发展、怎样发展

<p></p>B.如何进行经济建设

<p></p>C.建设什么样的党、怎样建设党

<p></p>D.什么是社会主义、怎样建设社会主义

<p></p>3..建设马克思主义学习型政党的重点在于（）.

<p></p>A.建设学习型基层党组织

<p></p>B.建设学习型党员

<p></p>C.建设学习型干部队伍

<p></p>4..新中国从1953年开始进行的社会主义改造的实质是（）

<p></p>A.建立生产资料社会主义公有制

<p></p>B.消灭封建制度的残余成分

<p></p>C.在中国探索社会主义道路

<p></p>D.将单一的经济所有制发展为多种所有制
<p></p>5..下列说法中不准确的是：（）

<p></p>A.中国第一次以世界五大国身份参加日内瓦会议并在会上发挥了重要作用

<p></p>B.和平共处五项原则提出表明我国外交政策走向成熟

<p></p>C.新中国成立后, 我国就实行了不结盟的和平外交政策

<p></p>D.新中国成立即实行不结盟的和平外交政策

<p></p>6..在改革开放中, 经过三次思想解放, 我们先后冲破了“个人崇拜”、“计划经济崇拜”和“所有制崇拜”, 其中冲破“计划经济崇拜”的关键事件是（）.

<p></p>A.中共十五大

<p></p>B.中共十二大

<p></p>C.中共十三大

<p></p>D.中共十四大

<p></p>7..“十一五”期间, 也就是“第十一个五年规划”, 时间是从（）.

<p></p>A.2005年-2010年

<p></p>B.2006年-2010年

<p></p>C.2007年-2011年

<p></p>D.2006年-2011年
                        </div>
                        <a href="/xinshi/xiangqin" className={XeuShuCss.c1}>详情</a>
                    </div>
                </div><div className={XeuShuCss.a2}>
                    <div className={XeuShuCss.a3}>
                        <a className={XeuShuCss.b1}>

                        </a>
                        <div className={XeuShuCss.b2}>一个名字</div>
                        <div className={XeuShuCss.b3}>发布时间</div>
                        <div className={XeuShuCss.b4}>一个标题</div>
                    </div>
                    <div>
                        <div className={XeuShuCss.c2} >
                        1..1956年底毛泽东发表的《论十大关系》成为探索中国特色的社会主义建设道路的先声, 文章中提出我国社会主义建设必须围绕着一个基本方针, 就是( )

<p></p>A.调动国内外一切积极因素, 把中国建设成为社会主义强国

<p></p>B.“调整、巩固、充实、提高”的方针

<p></p>C.中国共产党和民主党派“长期共存、互相监督”

<p></p>D.正确区分和处理两类不同性质的矛盾

<p></p>2..科学发展观回答了（）的重大理论和实际问题.

<p></p>A.实现什么样的发展、怎样发展

<p></p>B.如何进行经济建设

<p></p>C.建设什么样的党、怎样建设党

<p></p>D.什么是社会主义、怎样建设社会主义

<p></p>3..建设马克思主义学习型政党的重点在于（）.

<p></p>A.建设学习型基层党组织

<p></p>B.建设学习型党员

<p></p>C.建设学习型干部队伍

<p></p>4..新中国从1953年开始进行的社会主义改造的实质是（）

<p></p>A.建立生产资料社会主义公有制

<p></p>B.消灭封建制度的残余成分

<p></p>C.在中国探索社会主义道路

<p></p>D.将单一的经济所有制发展为多种所有制
<p></p>5..下列说法中不准确的是：（）

<p></p>A.中国第一次以世界五大国身份参加日内瓦会议并在会上发挥了重要作用

<p></p>B.和平共处五项原则提出表明我国外交政策走向成熟

<p></p>C.新中国成立后, 我国就实行了不结盟的和平外交政策

<p></p>D.新中国成立即实行不结盟的和平外交政策

<p></p>6..在改革开放中, 经过三次思想解放, 我们先后冲破了“个人崇拜”、“计划经济崇拜”和“所有制崇拜”, 其中冲破“计划经济崇拜”的关键事件是（）.

<p></p>A.中共十五大

<p></p>B.中共十二大

<p></p>C.中共十三大

<p></p>D.中共十四大

<p></p>7..“十一五”期间, 也就是“第十一个五年规划”, 时间是从（）.

<p></p>A.2005年-2010年

<p></p>B.2006年-2010年

<p></p>C.2007年-2011年

<p></p>D.2006年-2011年
                        </div>
                        <a href="/xinshi/xiangqin" className={XeuShuCss.c1}>详情</a>
                    </div>
                </div><div className={XeuShuCss.a2}>
                    <div className={XeuShuCss.a3}>
                        <a className={XeuShuCss.b1}>

                        </a>
                        <div className={XeuShuCss.b2}>一个名字</div>
                        <div className={XeuShuCss.b3}>发布时间</div>
                        <div className={XeuShuCss.b4}>一个标题</div>
                    </div>
                    <div>
                        <div className={XeuShuCss.c2} >
                        1..1956年底毛泽东发表的《论十大关系》成为探索中国特色的社会主义建设道路的先声, 文章中提出我国社会主义建设必须围绕着一个基本方针, 就是( )

<p></p>A.调动国内外一切积极因素, 把中国建设成为社会主义强国

<p></p>B.“调整、巩固、充实、提高”的方针

<p></p>C.中国共产党和民主党派“长期共存、互相监督”

<p></p>D.正确区分和处理两类不同性质的矛盾

<p></p>2..科学发展观回答了（）的重大理论和实际问题.

<p></p>A.实现什么样的发展、怎样发展

<p></p>B.如何进行经济建设

<p></p>C.建设什么样的党、怎样建设党

<p></p>D.什么是社会主义、怎样建设社会主义

<p></p>3..建设马克思主义学习型政党的重点在于（）.

<p></p>A.建设学习型基层党组织

<p></p>B.建设学习型党员

<p></p>C.建设学习型干部队伍

<p></p>4..新中国从1953年开始进行的社会主义改造的实质是（）

<p></p>A.建立生产资料社会主义公有制

<p></p>B.消灭封建制度的残余成分

<p></p>C.在中国探索社会主义道路

<p></p>D.将单一的经济所有制发展为多种所有制
<p></p>5..下列说法中不准确的是：（）

<p></p>A.中国第一次以世界五大国身份参加日内瓦会议并在会上发挥了重要作用

<p></p>B.和平共处五项原则提出表明我国外交政策走向成熟

<p></p>C.新中国成立后, 我国就实行了不结盟的和平外交政策

<p></p>D.新中国成立即实行不结盟的和平外交政策

<p></p>6..在改革开放中, 经过三次思想解放, 我们先后冲破了“个人崇拜”、“计划经济崇拜”和“所有制崇拜”, 其中冲破“计划经济崇拜”的关键事件是（）.

<p></p>A.中共十五大

<p></p>B.中共十二大

<p></p>C.中共十三大

<p></p>D.中共十四大

<p></p>7..“十一五”期间, 也就是“第十一个五年规划”, 时间是从（）.

<p></p>A.2005年-2010年

<p></p>B.2006年-2010年

<p></p>C.2007年-2011年

<p></p>D.2006年-2011年
                        </div>
                        <a href="/xinshi/xiangqin" className={XeuShuCss.c1}>详情</a>
                    </div>
                </div><div className={XeuShuCss.a2}>
                    <div className={XeuShuCss.a3}>
                        <a className={XeuShuCss.b1}>

                        </a>
                        <div className={XeuShuCss.b2}>一个名字</div>
                        <div className={XeuShuCss.b3}>发布时间</div>
                        <div className={XeuShuCss.b4}>一个标题</div>
                    </div>
                    <div>
                        <div className={XeuShuCss.c2} >
                        1..1956年底毛泽东发表的《论十大关系》成为探索中国特色的社会主义建设道路的先声, 文章中提出我国社会主义建设必须围绕着一个基本方针, 就是( )

<p></p>A.调动国内外一切积极因素, 把中国建设成为社会主义强国

<p></p>B.“调整、巩固、充实、提高”的方针

<p></p>C.中国共产党和民主党派“长期共存、互相监督”

<p></p>D.正确区分和处理两类不同性质的矛盾

<p></p>2..科学发展观回答了（）的重大理论和实际问题.

<p></p>A.实现什么样的发展、怎样发展

<p></p>B.如何进行经济建设

<p></p>C.建设什么样的党、怎样建设党

<p></p>D.什么是社会主义、怎样建设社会主义

<p></p>3..建设马克思主义学习型政党的重点在于（）.

<p></p>A.建设学习型基层党组织

<p></p>B.建设学习型党员

<p></p>C.建设学习型干部队伍

<p></p>4..新中国从1953年开始进行的社会主义改造的实质是（）

<p></p>A.建立生产资料社会主义公有制

<p></p>B.消灭封建制度的残余成分

<p></p>C.在中国探索社会主义道路

<p></p>D.将单一的经济所有制发展为多种所有制
<p></p>5..下列说法中不准确的是：（）

<p></p>A.中国第一次以世界五大国身份参加日内瓦会议并在会上发挥了重要作用

<p></p>B.和平共处五项原则提出表明我国外交政策走向成熟

<p></p>C.新中国成立后, 我国就实行了不结盟的和平外交政策

<p></p>D.新中国成立即实行不结盟的和平外交政策

<p></p>6..在改革开放中, 经过三次思想解放, 我们先后冲破了“个人崇拜”、“计划经济崇拜”和“所有制崇拜”, 其中冲破“计划经济崇拜”的关键事件是（）.

<p></p>A.中共十五大

<p></p>B.中共十二大

<p></p>C.中共十三大

<p></p>D.中共十四大

<p></p>7..“十一五”期间, 也就是“第十一个五年规划”, 时间是从（）.

<p></p>A.2005年-2010年

<p></p>B.2006年-2010年

<p></p>C.2007年-2011年

<p></p>D.2006年-2011年
                        </div>
                        <a href="/xinshi/xiangqin" className={XeuShuCss.c1}>详情</a>
                    </div>
                </div><div className={XeuShuCss.a2}>
                    <div className={XeuShuCss.a3}>
                        <a className={XeuShuCss.b1}>

                        </a>
                        <div className={XeuShuCss.b2}>一个名字</div>
                        <div className={XeuShuCss.b3}>发布时间</div>
                        <div className={XeuShuCss.b4}>一个标题</div>
                    </div>
                    <div>
                        <div className={XeuShuCss.c2} >
                        1..1956年底毛泽东发表的《论十大关系》成为探索中国特色的社会主义建设道路的先声, 文章中提出我国社会主义建设必须围绕着一个基本方针, 就是( )

<p></p>A.调动国内外一切积极因素, 把中国建设成为社会主义强国

<p></p>B.“调整、巩固、充实、提高”的方针

<p></p>C.中国共产党和民主党派“长期共存、互相监督”

<p></p>D.正确区分和处理两类不同性质的矛盾

<p></p>2..科学发展观回答了（）的重大理论和实际问题.

<p></p>A.实现什么样的发展、怎样发展

<p></p>B.如何进行经济建设

<p></p>C.建设什么样的党、怎样建设党

<p></p>D.什么是社会主义、怎样建设社会主义

<p></p>3..建设马克思主义学习型政党的重点在于（）.

<p></p>A.建设学习型基层党组织

<p></p>B.建设学习型党员

<p></p>C.建设学习型干部队伍

<p></p>4..新中国从1953年开始进行的社会主义改造的实质是（）

<p></p>A.建立生产资料社会主义公有制

<p></p>B.消灭封建制度的残余成分

<p></p>C.在中国探索社会主义道路

<p></p>D.将单一的经济所有制发展为多种所有制
<p></p>5..下列说法中不准确的是：（）

<p></p>A.中国第一次以世界五大国身份参加日内瓦会议并在会上发挥了重要作用

<p></p>B.和平共处五项原则提出表明我国外交政策走向成熟

<p></p>C.新中国成立后, 我国就实行了不结盟的和平外交政策

<p></p>D.新中国成立即实行不结盟的和平外交政策

<p></p>6..在改革开放中, 经过三次思想解放, 我们先后冲破了“个人崇拜”、“计划经济崇拜”和“所有制崇拜”, 其中冲破“计划经济崇拜”的关键事件是（）.

<p></p>A.中共十五大

<p></p>B.中共十二大

<p></p>C.中共十三大

<p></p>D.中共十四大

<p></p>7..“十一五”期间, 也就是“第十一个五年规划”, 时间是从（）.

<p></p>A.2005年-2010年

<p></p>B.2006年-2010年

<p></p>C.2007年-2011年

<p></p>D.2006年-2011年
                        </div>
                        <a href="/xinshi/xiangqin" className={XeuShuCss.c1}>详情</a>
                    </div>
                </div><div className={XeuShuCss.a2}>
                    <div className={XeuShuCss.a3}>
                        <a className={XeuShuCss.b1}>

                        </a>
                        <div className={XeuShuCss.b2}>一个名字</div>
                        <div className={XeuShuCss.b3}>发布时间</div>
                        <div className={XeuShuCss.b4}>一个标题</div>
                    </div>
                    <div>
                        <div className={XeuShuCss.c2} >
                        1..1956年底毛泽东发表的《论十大关系》成为探索中国特色的社会主义建设道路的先声, 文章中提出我国社会主义建设必须围绕着一个基本方针, 就是( )

<p></p>A.调动国内外一切积极因素, 把中国建设成为社会主义强国

<p></p>B.“调整、巩固、充实、提高”的方针

<p></p>C.中国共产党和民主党派“长期共存、互相监督”

<p></p>D.正确区分和处理两类不同性质的矛盾

<p></p>2..科学发展观回答了（）的重大理论和实际问题.

<p></p>A.实现什么样的发展、怎样发展

<p></p>B.如何进行经济建设

<p></p>C.建设什么样的党、怎样建设党

<p></p>D.什么是社会主义、怎样建设社会主义

<p></p>3..建设马克思主义学习型政党的重点在于（）.

<p></p>A.建设学习型基层党组织

<p></p>B.建设学习型党员

<p></p>C.建设学习型干部队伍

<p></p>4..新中国从1953年开始进行的社会主义改造的实质是（）

<p></p>A.建立生产资料社会主义公有制

<p></p>B.消灭封建制度的残余成分

<p></p>C.在中国探索社会主义道路

<p></p>D.将单一的经济所有制发展为多种所有制
<p></p>5..下列说法中不准确的是：（）

<p></p>A.中国第一次以世界五大国身份参加日内瓦会议并在会上发挥了重要作用

<p></p>B.和平共处五项原则提出表明我国外交政策走向成熟

<p></p>C.新中国成立后, 我国就实行了不结盟的和平外交政策

<p></p>D.新中国成立即实行不结盟的和平外交政策

<p></p>6..在改革开放中, 经过三次思想解放, 我们先后冲破了“个人崇拜”、“计划经济崇拜”和“所有制崇拜”, 其中冲破“计划经济崇拜”的关键事件是（）.

<p></p>A.中共十五大

<p></p>B.中共十二大

<p></p>C.中共十三大

<p></p>D.中共十四大

<p></p>7..“十一五”期间, 也就是“第十一个五年规划”, 时间是从（）.

<p></p>A.2005年-2010年

<p></p>B.2006年-2010年

<p></p>C.2007年-2011年

<p></p>D.2006年-2011年
                        </div>
                        <a href="/xinshi/xiangqin" className={XeuShuCss.c1}>详情</a>
                    </div>
                </div><div className={XeuShuCss.a2}>
                    <div className={XeuShuCss.a3}>
                        <a className={XeuShuCss.b1}>

                        </a>
                        <div className={XeuShuCss.b2}>一个名字</div>
                        <div className={XeuShuCss.b3}>发布时间</div>
                        <div className={XeuShuCss.b4}>一个标题</div>
                    </div>
                    <div>
                        <div className={XeuShuCss.c2} >
                        1..1956年底毛泽东发表的《论十大关系》成为探索中国特色的社会主义建设道路的先声, 文章中提出我国社会主义建设必须围绕着一个基本方针, 就是( )

<p></p>A.调动国内外一切积极因素, 把中国建设成为社会主义强国

<p></p>B.“调整、巩固、充实、提高”的方针

<p></p>C.中国共产党和民主党派“长期共存、互相监督”

<p></p>D.正确区分和处理两类不同性质的矛盾

<p></p>2..科学发展观回答了（）的重大理论和实际问题.

<p></p>A.实现什么样的发展、怎样发展

<p></p>B.如何进行经济建设

<p></p>C.建设什么样的党、怎样建设党

<p></p>D.什么是社会主义、怎样建设社会主义

<p></p>3..建设马克思主义学习型政党的重点在于（）.

<p></p>A.建设学习型基层党组织

<p></p>B.建设学习型党员

<p></p>C.建设学习型干部队伍

<p></p>4..新中国从1953年开始进行的社会主义改造的实质是（）

<p></p>A.建立生产资料社会主义公有制

<p></p>B.消灭封建制度的残余成分

<p></p>C.在中国探索社会主义道路

<p></p>D.将单一的经济所有制发展为多种所有制
<p></p>5..下列说法中不准确的是：（）

<p></p>A.中国第一次以世界五大国身份参加日内瓦会议并在会上发挥了重要作用

<p></p>B.和平共处五项原则提出表明我国外交政策走向成熟

<p></p>C.新中国成立后, 我国就实行了不结盟的和平外交政策

<p></p>D.新中国成立即实行不结盟的和平外交政策

<p></p>6..在改革开放中, 经过三次思想解放, 我们先后冲破了“个人崇拜”、“计划经济崇拜”和“所有制崇拜”, 其中冲破“计划经济崇拜”的关键事件是（）.

<p></p>A.中共十五大

<p></p>B.中共十二大

<p></p>C.中共十三大

<p></p>D.中共十四大

<p></p>7..“十一五”期间, 也就是“第十一个五年规划”, 时间是从（）.

<p></p>A.2005年-2010年

<p></p>B.2006年-2010年

<p></p>C.2007年-2011年

<p></p>D.2006年-2011年
                        </div>
                        <a href="/xinshi/xiangqin" className={XeuShuCss.c1}>详情</a>
                    </div>
                </div><div className={XeuShuCss.a2}>
                    <div className={XeuShuCss.a3}>
                        <a className={XeuShuCss.b1}>

                        </a>
                        <div className={XeuShuCss.b2}>一个名字</div>
                        <div className={XeuShuCss.b3}>发布时间</div>
                        <div className={XeuShuCss.b4}>一个标题</div>
                    </div>
                    <div>
                        <div className={XeuShuCss.c2} >
                        1..1956年底毛泽东发表的《论十大关系》成为探索中国特色的社会主义建设道路的先声, 文章中提出我国社会主义建设必须围绕着一个基本方针, 就是( )

<p></p>A.调动国内外一切积极因素, 把中国建设成为社会主义强国

<p></p>B.“调整、巩固、充实、提高”的方针

<p></p>C.中国共产党和民主党派“长期共存、互相监督”

<p></p>D.正确区分和处理两类不同性质的矛盾

<p></p>2..科学发展观回答了（）的重大理论和实际问题.

<p></p>A.实现什么样的发展、怎样发展

<p></p>B.如何进行经济建设

<p></p>C.建设什么样的党、怎样建设党

<p></p>D.什么是社会主义、怎样建设社会主义

<p></p>3..建设马克思主义学习型政党的重点在于（）.

<p></p>A.建设学习型基层党组织

<p></p>B.建设学习型党员

<p></p>C.建设学习型干部队伍

<p></p>4..新中国从1953年开始进行的社会主义改造的实质是（）

<p></p>A.建立生产资料社会主义公有制

<p></p>B.消灭封建制度的残余成分

<p></p>C.在中国探索社会主义道路

<p></p>D.将单一的经济所有制发展为多种所有制
<p></p>5..下列说法中不准确的是：（）

<p></p>A.中国第一次以世界五大国身份参加日内瓦会议并在会上发挥了重要作用

<p></p>B.和平共处五项原则提出表明我国外交政策走向成熟

<p></p>C.新中国成立后, 我国就实行了不结盟的和平外交政策

<p></p>D.新中国成立即实行不结盟的和平外交政策

<p></p>6..在改革开放中, 经过三次思想解放, 我们先后冲破了“个人崇拜”、“计划经济崇拜”和“所有制崇拜”, 其中冲破“计划经济崇拜”的关键事件是（）.

<p></p>A.中共十五大

<p></p>B.中共十二大

<p></p>C.中共十三大

<p></p>D.中共十四大

<p></p>7..“十一五”期间, 也就是“第十一个五年规划”, 时间是从（）.

<p></p>A.2005年-2010年

<p></p>B.2006年-2010年

<p></p>C.2007年-2011年

<p></p>D.2006年-2011年
                        </div>
                        <a href="/xinshi/xiangqin" className={XeuShuCss.c1}>详情</a>
                    </div>
                </div>
                <div className={XeuShuCss.a2}>
                    <div className={XeuShuCss.a3}>
                        <div className={XeuShuCss.b1}></div>
                        <div className={XeuShuCss.b2}>一个名字</div>
                        <div className={XeuShuCss.b3}>发布时间</div>
                        <div className={XeuShuCss.b4}>一个标题</div>
                    </div>
                    <div>
                        <div className={XeuShuCss.c2} >
                            习近平在主持学习时发表了讲话。他首先表示，再过几天，就是我们党成立98周年了，我代表党中央，向全国广大党员致以节日的祝贺！

　　                        <p>习近平指出，安排这次中央政治局集体学习，目的是总结党的历史经验，结合新时代新要求，推动全党围绕守初心、担使命，找差距、抓落实切实搞好主题教育。这也是中央政治局带头开展主题教育的一项重要安排。中央政治局的同志要作好示范，在不忘初心、牢记使命上为全党作表率。</p>

                            <p>习近平强调，我们党是用马克思主义武装起来的政党，始终把为中国人民谋幸福、为中华民族谋复兴作为自己的初心和使命，并一以贯之体现到党的全部奋斗之中。回顾党的历史，为什么我们党在那么弱小的情况下能够逐步发展壮大起来，在腥风血雨中能够一次次绝境重生，在攻坚克难中能够不断从胜利走向胜利，根本原因就在于不管是处于顺境还是逆境，我们党始终坚守为中国人民谋幸福、为中华民族谋复兴这个初心和使命，义无反顾向着这个目标前进，从而赢得了人民衷心拥护和坚定支持。中国特色社会主义进入新时代，我们比历史上任何时期都更接近、更有信心和能力实现中华民族伟大复兴。我们千万不能在一片喝彩声、赞扬声中丧失革命精神和斗志，逐渐陷入安于现状、不思进取、贪图享乐的状态，而是要牢记船到中流浪更急、人到半山路更陡，把不忘初心、牢记使命作为加强党的建设的永恒课题，作为全体党员、干部的终身课题。</p>
                        </div>
                        <a href="/xiangqin" className={XeuShuCss.c1}>详情</a>
                    </div>
                </div>
                <div className={XeuShuCss.a2}>
                    <div className={XeuShuCss.a3}>
                        <div className={XeuShuCss.b1}></div>
                        <div className={XeuShuCss.b2}>一个名字</div>
                        <div className={XeuShuCss.b3}>发布时间</div>
                        <div className={XeuShuCss.b4}>一个标题</div>
                    </div>
                    <div>
                        <div className={XeuShuCss.c2} >
                            习近平在主持学习时发表了讲话。他首先表示，再过几天，就是我们党成立98周年了，我代表党中央，向全国广大党员致以节日的祝贺！

　　                        <p>习近平指出，安排这次中央政治局集体学习，目的是总结党的历史经验，结合新时代新要求，推动全党围绕守初心、担使命，找差距、抓落实切实搞好主题教育。这也是中央政治局带头开展主题教育的一项重要安排。中央政治局的同志要作好示范，在不忘初心、牢记使命上为全党作表率。</p>

                            <p>习近平强调，我们党是用马克思主义武装起来的政党，始终把为中国人民谋幸福、为中华民族谋复兴作为自己的初心和使命，并一以贯之体现到党的全部奋斗之中。回顾党的历史，为什么我们党在那么弱小的情况下能够逐步发展壮大起来，在腥风血雨中能够一次次绝境重生，在攻坚克难中能够不断从胜利走向胜利，根本原因就在于不管是处于顺境还是逆境，我们党始终坚守为中国人民谋幸福、为中华民族谋复兴这个初心和使命，义无反顾向着这个目标前进，从而赢得了人民衷心拥护和坚定支持。中国特色社会主义进入新时代，我们比历史上任何时期都更接近、更有信心和能力实现中华民族伟大复兴。我们千万不能在一片喝彩声、赞扬声中丧失革命精神和斗志，逐渐陷入安于现状、不思进取、贪图享乐的状态，而是要牢记船到中流浪更急、人到半山路更陡，把不忘初心、牢记使命作为加强党的建设的永恒课题，作为全体党员、干部的终身课题。</p>
                        </div>
                        <a href="/xiangqin" className={XeuShuCss.c1}>详情</a>
                    </div>
                </div>
            </div>
        )
    }
}